Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#aByanu#} 1) Etwas zugestehen, gutheissen, billigen: {#ato nAByanujAnAmi gamanaM tatra vaH svayam#} MBH. 3,14826. {#yacca te 'ByanujAnIyuH karma#} 12,3992. {#yaM ca te 'ByanujAnIyuH sa DarmaH#} 3993. {#tava pitrAByanujYAtaM mamedaM SfRu#} R. 3,53,15. {#hfdayenAByanujYAto yo DarmaH#} M. 2,1. {#pUjAmanarhaH kasmAttvamaByanujYAtavAnasi#} zugeben, annehmen MBH. 2,1363. — 2) Jmd ermächtigen, eine Erlaubniss ertheilen; auffordern: {#mAM vApyaByanujAnIhi#} MBH. 2,1225. {#aByanujYAta#} ermächtigt, aufgefordert M. 3,243. YĀJÑ. 1,235. MBH. 1,6617. 3,1813. 1865. 1881. 2956. SĀV. 6,26. R. 1,68,12. 3,33,7. 4,21,30. 31. 5,60,4. {#anaByanujYAta#} (so ist zu lesen) M. 2,229; vgl. MBH. 12,3993. — 3) Jmd entlassen, beurlauben: {#SatavarzozitaM mAM hi na tvamaByanujAniTAH#} MBH. 14,1641. {#aByanujYAta#} 1642. 3,1845. BENF. Chr. 21,10. HARIV. 6467. R. 1,2,3. 2,68,11. 3,19,26. 6,97,6. MṚCCH. 109,25. PAÑCAT. 95,22. BHĀG. P. 1,10,8. — 4) sich Jmd (acc.) gnädig erweisen: {#brahmaRA yo 'ByanujYAtaH — kAmarUpaDaratvaM ca pratipede#} R. 3,36,19. — 5) sich verabschieden (vgl. caus.): {#sa taTeti pratiSrutya pUjayitvA ca nAradam . aByanujYAya (˚jYApya?) rAjarziryayO vArARAsIM purIm ..#} MBH. 14,146. {#aByanujYAtumicCAmaH#} R. 3,12,7. — Vgl. {#aByanujYA#} fg. — caus. sich beurlauben [Page3-0140] bei (acc.), Abschied nehmen von: {#nfpatiM tvaByanujYApya vasizWo 'TApacakrame#} MBH. 1,6619. 3,11394. 9,3022. 14,366. {#aByanujYApayizyantastaM nivAsam#} 3,17450.
ru: — {#aByanu#} 1) соглашаться с чем-л., одобрять, признавать: {#ato nAByanujAnAmi gamanaM tatra vaH svayam#} MBH. 3,14826. {#yacca te 'ByanujAnIyuH karma#} 12,3992. {#yaM ca te 'ByanujAnIyuH sa DarmaH#} 3993. {#tava pitrAByanujYAtaM mamedaM SfRu#} R. 3,53,15. {#hfdayenAByanujYAto yo DarmaH#} M. 2,1. {#pUjAmanarhaH kasmAttvamaByanujYAtavAnasi#} признавать, принимать MBH. 2,1363. — 2) уполномочивать кого-л., давать разрешение; побуждать: {#mAM vApyaByanujAnIhi#} MBH. 2,1225. {#aByanujYAta#} уполномоченный, побуждаемый M. 3,243. YĀJÑ. 1,235. MBH. 1,6617. 3,1813. 1865. 1881. 2956. SĀV. 6,26. R. 1,68,12. 3,33,7. 4,21,30. 31. 5,60,4. {#anaByanujYAta#} (so ist zu lesen) M. 2,229; vgl. MBH. 12,3993. — 3) отпускать кого-л., давать отпуск: {#SatavarzozitaM mAM hi na tvamaByanujAniTAH#} MBH. 14,1641. {#aByanujYAta#} 1642. 3,1845. BENF. Chr. 21,10. HARIV. 6467. R. 1,2,3. 2,68,11. 3,19,26. 6,97,6. MṚCCH. 109,25. PAÑCAT. 95,22. BHĀG. P. 1,10,8. — 4) оказывать милость кому-л. (acc.): {#brahmaRA yo 'ByanujYAtaH — kAmarUpaDaratvaM ca pratipede#} R. 3,36,19. — 5) прощаться (vgl. caus.): {#sa taTeti pratiSrutya pUjayitvA ca nAradam . aByanujYAya (˚jYApya?) rAjarziryayO vArARAsIM purIm ..#} MBH. 14,146. {#aByanujYAtumicCAmaH#} R. 3,12,7. — Vgl. {#aByanujYA#} fg. — caus. брать отпуск, прощаться [Page3-0140] у (acc.), расставаться с: {#nfpatiM tvaByanujYApya vasizWo 'TApacakrame#} MBH. 1,6619. 3,11394. 9,3022. 14,366. {#aByanujYApayizyantastaM nivAsam#} 3,17450.

source: — {#aByupA#} hinzukommen, herankommen KATHĀS. 18,132.
ru: — {#aByupA#} подходить, приближаться KATHĀS. 18,132.

source: — b) mit dem loc.: {#(yajYaH) de\vezu^ gacCati#} ṚV. 1,1,4. 18,8. {#yaH pf\RAti\ sa ha^ de\vezu^ gacCati#} 125,5. {#ya\jYaM no^ vaha\ sva^rde\vezu\ ganta^ve#} AV. 9,5,17. VS. 15,55. {#gozu^#} ṚV. 1,83,1. {#goma^ti vra\je#} 8,46,9. {#Darma^Ri#} 3,38,2. {#hf\di yatte^ ja\Gnuzo\ BIraga^cCat#} wenn dein Herz Furcht beschlich 1,32,14. — {#madrAdizu gatvA#} P. 6,2,13, Sch. {#mama gfhe gatvA#} PAÑCAT. 129,4. VID. 133. VET. 27,3. {#˚samIpe#} 9,7. {#gacCeTAstvaM parAM cEtrImaSvameDe nfpasya naH#} kommen zu MBH. 14,2509. Hierher gehören auch die Verbindungen mit den Adverbien {#tatra#} ( N. 10,1. VID. 167), {#kva, anyatra#} ( N. 8,20) u. s. w. {#yatrA\ raTe^na\ gacCa^TaH#} ṚV. 1,22,4. — c) mit dem dat. P. 2,3,12. {#tato dvEtavanAya jagmuH#} MBH. 3,453. DRAUP. 9,24. RAGH. 12,7. {#nilayAya#} 2,15. {#utpaTena#} (so ist zu lesen) {#paTe gacCati#} P. 2,3,12, Vārtt. 2, Sch. — d) mit {#prati#} nach, zu: [Page2-0668] {#jagAma nizaDAnprati#} N. 26,1. {#mA gamaH putra yamasya sadanaM prati#} DAŚ. 2,35. {#ahalyAM prati jagmivAn#} MBH. 14,1706. N. 10,11. gegen, in feindlicher Absicht: {#yo gacCatyalaM vidvizataH prati#} AK. 2,8,2,42. — 4) inire feminam, mit dem acc. P. 2,3,12, Vārtt. 3, Sch. {#agamanIyAM gatvA#} ĀŚV. GṚHY. 3,6. {#brAhmaRIM yadyaguptAM tu gacCetAM vESyapArTivO#} M. 8,376. 9,58. 11,171. 175. {#saMyogaM patitErgatvA#} (vgl. 5.) {#parasyEva ca yozitam#} 12,60. YĀJÑ. 1,80. 3,233. {#ayonO gacCato yozAm#} 2,293. — MBH. 1,3870. 13,1469. BHĀG. P. 3,12,30. auch ohne obj.: {#naraScawakavadgacCeddaSa varAnnirantaram#} SUŚR. 2,155,9. {#paSUngam#} mit Vieh Unzucht treiben YĀJÑ. 2,289. — 5) in einen Zustand, eine Lage, ein Verhältniss kommen, gerathen; theilhaft werden, erlangen: {#ja\ri\mARa^m#} ṚV. 1,116,25. {#dIrGAyutvam#} ŚĀṄKH. ŚR. 14,12,5. {#mA\turheqa^m#} AV. 12,4,32. {#tamA^Msi#} 2,25,5. {#ADi^patyam#} 18,4,54. {#aga^nnidra\ Sravo^ bf\hat#} ṚV. 3,37,10. {#gama^nna\ indra^H sa\KyA vaya^Sca#} 178,2. {#juzwiM te gameyam#} LĀṬY. 3,6,3. {#yo yajYasya saMsTAmagan#} ŚAT. BR. 1,1,1,3. {#SUdratvam#} M. 2,168. {#amaralokatAm#} 5. {#aByarhaRIyatAm#} 9,23. {#vaDyatAm#} N. 9,8. {#upahAsyatAm#} RAGH. 1,3. {#vEklavyam#} N. 23,21. {#AnfRyam#} M. 4,257. 9,229. {#utkarzaM cApakarzam#} 10,42. {#kulasaMKyAm#} 3,66. {#nASam#} 8,17. HIT. I,59. {#pralayam#} MATSYOP. 27. {#kzayam#} R. 2,109,11. {#dizwAntam#} 66,12. {#jarAm#} 3,53,59. {#vizAdam#} 68,5. MBH. 1,7677. VID. 154. {#vismayam#} PAÑCAT. 192,2. {#paritozam#} R. 1,58,21. {#kroDam#} 64,18. {#Bayam#} MBH. 1,7629. {#Artim#} 7679. {#nirvedam#} BHAG. 2,52. {#niScayam#} R. 1,42,27. {#pratizWAm#} 2,18. {#nidrAm#} MEGH. 110. {#umAKyAm#} den Namen Umā erhalten KUMĀRAS. 1,26. {#pOruzam . lokavfttiprakASena jYAnamArgeRa gamyate#} MBH. 3,13935. — 6) {#manasA gam#} in Gedanken wohin gehen; wahrnehmen: {#tAneva SaraRaM devAYjagmurmanasA tadA#} N. 5,33. {#jagAma manasA rAmam#} R. 2,82,8. 3,50,27. {#yadi\ tvamatra\ mana^sA ja\ganTa^#} VS. 23,49. {#(vAyuH) sA\kaM ga\nmana^sA ya\jYam#} 27,31. {#apa^Sya\matra\ mana^sA jaga\nvAnvra\te ga^nDa\rvAn#} ṚV. 3,38,6. Mit Ergänzung von {#manasA#} wahrnehmen, erkennen, errathen: {#tAmasvasTAM tadAkArAM saKyastA jagmuriNgitEH#} (v. l.: {#jajYuH#}) MBH. 3,2108. {#asyedamiti saMbanDo hAnO duHKena gamyate#} (v. l. für {#jAyate#}) HIT. I,152. {#purastAdgamyata eva#} ŚĀK. CH. 20,7. pass. verstanden werden, gemeint sein: {#yatrArTo gamyate na ca prayogaH#} P. 8,1,62, Sch. {#samudAyena cejjAtirgamyate#} 4,1,161, Sch. {#samAsena nindAyAM gamyamAnAyAm#} 2,1,26, Sch. 3,2,10, Sch. {#SIlaM me svam . atrAstIti gamyate#} H. 242, Sch. — 7) {#dozeRa#} oder {#dozato gam#} mit einer Beschuldigung auf Jmd (acc.) losgehen, Jmd die Schuld zuschreiben MBH. 1,4322. 7455. R. 4,21,3.
ru: — b) с loc.: {#(yajYaH) de\vezu^ gacCati#} ṚV. 1,1,4. 18,8. {#yaH pf\RAti\ sa ha^ de\vezu^ gacCati#} 125,5. {#ya\jYaM no^ vaha\ sva^rde\vezu\ ganta^ve#} AV. 9,5,17. VS. 15,55. {#gozu^#} ṚV. 1,83,1. {#goma^ti vra\je#} 8,46,9. {#Darma^Ri#} 3,38,2. {#hf\di yatte^ ja\Gnuzo\ BIraga^cCat#} когда твоё сердце охватил страх 1,32,14. — {#madrAdizu gatvA#} P. 6,2,13, Sch. {#mama gfhe gatvA#} PAÑCAT. 129,4. VID. 133. VET. 27,3. {#˚samIpe#} 9,7. {#gacCeTAstvaM parAM cEtrImaSvameDe nfpasya naH#} приходить к MBH. 14,2509. Сюда же относятся сочетания с наречиями {#tatra#} ( N. 10,1. VID. 167), {#kva, anyatra#} ( N. 8,20) u. s. w. {#yatrA\ raTe^na\ gacCa^TaH#} ṚV. 1,22,4. — в) с dat. P. 2,3,12. {#tato dvEtavanAya jagmuH#} MBH. 3,453. DRAUP. 9,24. RAGH. 12,7. {#nilayAya#} 2,15. {#utpaTena#} (так следует читать) {#paTe gacCati#} P. 2,3,12, Vārtt. 2, Sch. — г) с {#prati#} по направлению к, к: [Page2-0668] {#jagAma nizaDAnprati#} N. 26,1. {#mA gamaH putra yamasya sadanaM prati#} DAŚ. 2,35. {#ahalyAM prati jagmivAn#} MBH. 14,1706. N. 10,11. против, с враждебным намерением: {#yo gacCatyalaM vidvizataH prati#} AK. 2,8,2,42. — 4) inire feminam (совокупляться с женщиной), с acc. P. 2,3,12, Vārtt. 3, Sch. {#agamanIyAM gatvA#} ĀŚV. GṚHY. 3,6. {#brAhmaRIM yadyaguptAM tu gacCetAM vESyapArTivO#} M. 8,376. 9,58. 11,171. 175. {#saMyogaM patitErgatvA#} (vgl. 5.) {#parasyEva ca yozitam#} 12,60. YĀJÑ. 1,80. 3,233. {#ayonO gacCato yozAm#} 2,293. — MBH. 1,3870. 13,1469. BHĀG. P. 3,12,30. также без obj.: {#naraScawakavadgacCeddaSa varAnnirantaram#} SUŚR. 2,155,9. {#paSUngam#} совершать скотоложство YĀJÑ. 2,289. — 5) приходить, впадать в некое состояние, положение, отношение; становиться причастным чему-л., обретать: {#ja\ri\mARa^m#} ṚV. 1,116,25. {#dIrGAyutvam#} ŚĀṄKH. ŚR. 14,12,5. {#mA\turheqa^m#} AV. 12,4,32. {#tamA^Msi#} 2,25,5. {#ADi^patyam#} 18,4,54. {#aga^nnidra\ Sravo^ bf\hat#} ṚV. 3,37,10. {#gama^nna\ indra^H sa\KyA vaya^Sca#} 178,2. {#juzwiM te gameyam#} LĀṬY. 3,6,3. {#yo yajYasya saMsTAmagan#} ŚAT. BR. 1,1,1,3. {#SUdratvam#} M. 2,168. {#amaralokatAm#} 5. {#aByarhaRIyatAm#} 9,23. {#vaDyatAm#} N. 9,8. {#upahAsyatAm#} RAGH. 1,3. {#vEklavyam#} N. 23,21. {#AnfRyam#} M. 4,257. 9,229. {#utkarzaM cApakarzam#} 10,42. {#kulasaMKyAm#} 3,66. {#nASam#} 8,17. HIT. I,59. {#pralayam#} MATSYOP. 27. {#kzayam#} R. 2,109,11. {#dizwAntam#} 66,12. {#jarAm#} 3,53,59. {#vizAdam#} 68,5. MBH. 1,7677. VID. 154. {#vismayam#} PAÑCAT. 192,2. {#paritozam#} R. 1,58,21. {#kroDam#} 64,18. {#Bayam#} MBH. 1,7629. {#Artim#} 7679. {#nirvedam#} BHAG. 2,52. {#niScayam#} R. 1,42,27. {#pratizWAm#} 2,18. {#nidrAm#} MEGH. 110. {#umAKyAm#} имя Umā получить KUMĀRAS. 1,26. {#pOruzam . lokavfttiprakASena jYAnamArgeRa gamyate#} MBH. 3,13935. — 6) {#manasA gam#} мысленно направляться куда-л.; воспринимать: {#tAneva SaraRaM devAYjagmurmanasA tadA#} N. 5,33. {#jagAma manasA rAmam#} R. 2,82,8. 3,50,27. {#yadi\ tvamatra\ mana^sA ja\ganTa^#} VS. 23,49. {#(vAyuH) sA\kaM ga\nmana^sA ya\jYam#} 27,31. {#apa^Sya\matra\ mana^sA jaga\nvAnvra\te ga^nDa\rvAn#} ṚV. 3,38,6. С восполнением {#manasA#} воспринимать, распознавать, угадывать: {#tAmasvasTAM tadAkArAM saKyastA jagmuriNgitEH#} (v. l.: {#jajYuH#}) MBH. 3,2108. {#asyedamiti saMbanDo hAnO duHKena gamyate#} (v. l. вместо {#jAyate#}) HIT. I,152. {#purastAdgamyata eva#} ŚĀK. CH. 20,7. pass. быть понятым, подразумеваться: {#yatrArTo gamyate na ca prayogaH#} P. 8,1,62, Sch. {#samudAyena cejjAtirgamyate#} 4,1,161, Sch. {#samAsena nindAyAM gamyamAnAyAm#} 2,1,26, Sch. 3,2,10, Sch. {#SIlaM me svam . atrAstIti gamyate#} H. 242, Sch. — 7) {#dozeRa#} или {#dozato gam#} обрушиваться на кого-л. с обвинением (acc.), приписывать кому-л. вину MBH. 1,4322. 7455. R. 4,21,3.

source: — {#ni#} (Nachträge) 3) Z. 6 MBH. 13,2604 {#niyacCati#} richtig; vgl. u. {#yam#} mit {#ni#} 3). — caus. erschliessen (vgl. Nachträge) PAT. a. a. O. 8,40,b.
ru: — {#ni#} (Дополнения) 3) Z. 6 MBH. 13,2604 {#niyacCati#} правильно; vgl. u. {#yam#} с {#ni#} 3). — caus. заключать, выводить (vgl. Дополнения) PAT. a. a. O. 8,40,b.

source: 1. {#pA#}¦ I. {#pA/ti, pAhi/, peyAs#} 3. sg. (ṚV. 9,109,2), {#apAm#} (vgl. aor.), {#apus, pAs, pAtam#} u. s. w.; partic. {#pA/ntam, pA/ntO#} . Diese Formen nur in der älteren Sprache. II. {#pi/bati#} (in den späteren Schriften meist {#pivati#} geschrieben) P. 7,3,78. VOP. 8,70. auch med. Vereinzelt finden. sich Formen wie {#pipatu#} KĀṬH. 25,6. {#pipate#} (s. u. {#anupra#}). — perf. {#papO, papATa (papiTa#} P. 6,4,64, Sch.), {#papa/Tus, papus, papIyAt#} (ṚV. 6,37,2. 10,28,1), {#papiva/Ms#} (P. 7,2,67, Sch.), {#papu/zas; papire, papAna/#} (ṚV. 6,44,7); aor. {#apAt#} P. 2,4,77. VOP. 8,25; fut. {#pAsyati, ˚te#}; prec. {#peyAt#} P. 6,4,67. VOP. 8,85; {#pItvA/, pItvI/#}, mit praepp. {#˚pAya#} nach P. 6,4,69 und VOP. 26,212, zu belegen nur {#˚pIya; pA/tum, pA/tave, pi/baDyE#}; absol. {#pAyam#} P. 3,4,22, Sch.; pass. {#pIya/te#} (P. 6,4,66), {#apAzi, pape#}; partic. {#pIta/#} . trinken DHĀTUP. 22,27. mit acc. oder partitivem gen.: {#piba^tu\ soma\M varu^RaH#} ṚV. 1,44,14. {#maDva^H pibanti gO\rya^H#} 84,10. {#(avatam) viSve^ papire sva\rdfSa^H#} 2,24,4. {#pA\hi na^H su\tam#} 3,40,6. 4,20,4. 7,98,3. {#na somo^ apra\tA pa^pe#} (pass.) 8,32,16. 2,11,10. 19,1. AV. 5,19,5. VS. 4,11. 21,60. AIT. BR. 3,30. {#ya etAsAM nadInAM pibanti#} ŚAT. BR. 9,3,1,24. 1,6,3,4. {#pAtrama^pAyi#} ṚV. 6,44,16. — {#na vAryaYjalinA pibet#} M. 4,63. 6,46. {#pibantaM cEva vatsakam#} 11,114. {#yadi vakzo hi te BittvA na pibecCoRitaM raRe#} MBH. 2,2534. 3,17253. R. 1,44,36. {#papO#} RAGH. 2,69. {#maDu dvirePaH — papO#} KUMĀRAS. 3,36. KATHĀS. 45,230. {#apAt#} BHAṬṬ. 15,6. {#pAsyanti#} HIḌ. 1,52. MBH. 4,689. BHĀG. P. 9,21,10. {#peyAs#} BHAṬṬ. 19,27. {#pAtum#} M. 11,7. ŚĀK. 84. {#pItvApaH#} M. 5,145. {#pibate#} MBH. 5,268. HARIV. 11332. 14808. {#pibamAnA#} MBH. 4,403. {#pibasva#} 3,17259. 4,454. 14,277. 1606. {#pAsyAmahe#} HARIV. 8002. {#tIrTodakamiMdaM tAvatpIyatAm#} R. 1,9,34. MEGH. 43. MĀRK. P. 54,30. HIT. Pr. 28. {#pape#} impers. BHAṬṬ. 14,92. {#rajaH#} Staub einschlucken M. 11,110. {#stanaM papO#} MĀRK. P. 17,7. {#aDaram#} ŚĀK. 22. MEGH. 25. {#pibanyaSo mUrtamiva#} einsaugen RAGH. 7,60. {#papO — ASugaH — manuzyaSoRitam#} 3,54. {#cakzuzA, locanEH#} u. s. w. mit den Augen sich laben an R. GORR. 2,43,5. MEGH. 16. RAGH. 2,19. 73. 3,17. KATHĀS. 10,211. 49,213. BHAṬṬ. 8,49. BHĀG. P. 9,24,64. {#aho nfloke #} {# pIyeta harilIlAmftaM vacaH#} mit den Ohren sich laben an 1,16,9. {#carAScareyuH paritaH pibanto jagatAM matam#} (vgl. u. {#samA#}) KĀM. NĪTIS. 12,26. {#kAlaH pibati tatPalam#} austrinken so v. a. fortnehmen PAÑCAT. III,233. {#svatejasApibattIvramAtmaprasvApanaM tamaH#} BHĀG. P. 3,26,20. trinken so v. a. geistige Getränke trinken MÜLLER, SL. 83. {#pIta#} 1) getrunken, eingesogen H. an. 2,178. {#˚somapUrva#} M. 11,8. DRAUP. 6,5. RAGH. 1,89. {#arDapItastana (siMhaSiSu)#} ŚĀK. 173. {#vimbADara#} 147. {#pItaSoRita (KaqgalatA)#} KATHĀS. 50,5. {#vacas#} mit den Ohren eingesogen BHĀG. P. 1,16,9. {#tEstrayARAM SitErbARErAyuH pItaM ruDiraM tu patatriBiH#} RAGH. 12,48. {#˚koSa#} der den Schatz ausgesogen hat RĀJA-TAR. 5,421. 6,225. {#yogena mIlitadfgAtmani pItanidraH#} so v. a. der sich dem Schlaf hingegeben hat BHĀG. P. 7,9,32. — 2) getrunken habend: {#BuktapItaH#} KATHĀS. 39,157. {#pItapratibadDavatsA (Denu)#} RAGH. 2,1. {#a˚#} noch nicht getrunken habend MBH. 2,1902. ŚĀK. 84. in comp. mit dem obj.: {#surApIta/#} der Surā getrunken hat P. 6,2,170, Sch. {#tEla˚, Gfta˚, madya˚#} gaṇa {#AhitAgnyAdi#} zu P. 2,2,37. {#viza˚#} HARIV. 4840. R. GORR. 2,84,1. {#vfzalIPena˚#} M. 3,19. getränkt, eingetaucht in Oel: {#Ballena pItena niSitena#} MBH. 6,3186. {#sitapItAByAM#} (lies {#Sita˚) kzurAByAm#} 7,1078. imbibirt, voll von: {#pItaH sa SOcena#} 12,1722. — 3) n. das Trinken MED. t. 34.
ru: {#pA#}¦ I. {#pA/ti, pAhi/, peyAs#} 3. sg. (ṚV. 9,109,2), {#apAm#} (vgl. aor.), {#apus, pAs, pAtam#} u. s. w.; partic. {#pA/ntam, pA/ntO#}. Эти формы только в более древнем языке. II. {#pi/bati#} (в позднейших сочинениях чаще пишется {#pivati#}) P. 7,3,78. VOP. 8,70. также med.. Изредка встречаются формы вроде {#pipatu#} KĀṬH. 25,6. {#pipate#} (s. u. {#anupra#}). — perf. {#papO, papATa (papiTa#} P. 6,4,64, Sch.), {#papa/Tus, papus, papIyAt#} (ṚV. 6,37,2. 10,28,1), {#papiva/Ms#} (P. 7,2,67, Sch.), {#papu/zas; papire, papAna/#} (ṚV. 6,44,7); aor. {#apAt#} P. 2,4,77. VOP. 8,25; fut. {#pAsyati, ˚te#}; prec. {#peyAt#} P. 6,4,67. VOP. 8,85; {#pItvA/, pItvI/#}, с praepp. {#˚pAya#} после P. 6,4,69 и VOP. 26,212, засвидетельствовано лишь {#˚pIya; pA/tum, pA/tave, pi/baDyE#}; absol. {#pAyam#} P. 3,4,22, Sch.; pass. {#pIya/te#} (P. 6,4,66), {#apAzi, pape#}; partic. {#pIta/#}. пить DHĀTUP. 22,27. с acc. или партитивным gen.: {#piba^tu\ soma\M varu^RaH#} ṚV. 1,44,14. {#maDva^H pibanti gO\rya^H#} 84,10. {#(avatam) viSve^ papire sva\rdfSa^H#} 2,24,4. {#pA\hi na^H su\tam#} 3,40,6. 4,20,4. 7,98,3. {#na somo^ apra\tA pa^pe#} (pass.) 8,32,16. 2,11,10. 19,1. AV. 5,19,5. VS. 4,11. 21,60. AIT. BR. 3,30. {#ya etAsAM nadInAM pibanti#} ŚAT. BR. 9,3,1,24. 1,6,3,4. {#pAtrama^pAyi#} ṚV. 6,44,16. — {#na vAryaYjalinA pibet#} M. 4,63. 6,46. {#pibantaM cEva vatsakam#} 11,114. {#yadi vakzo hi te BittvA na pibecCoRitaM raRe#} MBH. 2,2534. 3,17253. R. 1,44,36. {#papO#} RAGH. 2,69. {#maDu dvirePaH — papO#} KUMĀRAS. 3,36. KATHĀS. 45,230. {#apAt#} BHAṬṬ. 15,6. {#pAsyanti#} HIḌ. 1,52. MBH. 4,689. BHĀG. P. 9,21,10. {#peyAs#} BHAṬṬ. 19,27. {#pAtum#} M. 11,7. ŚĀK. 84. {#pItvApaH#} M. 5,145. {#pibate#} MBH. 5,268. HARIV. 11332. 14808. {#pibamAnA#} MBH. 4,403. {#pibasva#} 3,17259. 4,454. 14,277. 1606. {#pAsyAmahe#} HARIV. 8002. {#tIrTodakamiMdaM tAvatpIyatAm#} R. 1,9,34. MEGH. 43. MĀRK. P. 54,30. HIT. Pr. 28. {#pape#} impers. BHAṬṬ. 14,92. {#rajaH#} глотать пыль M. 11,110. {#stanaM papO#} MĀRK. P. 17,7. {#aDaram#} ŚĀK. 22. MEGH. 25. {#pibanyaSo mUrtamiva#} всасывать RAGH. 7,60. {#papO — ASugaH — manuzyaSoRitam#} 3,54. {#cakzuzA, locanEH#} u. s. w. наслаждаться глазами, упиваться видом R. GORR. 2,43,5. MEGH. 16. RAGH. 2,19. 73. 3,17. KATHĀS. 10,211. 49,213. BHAṬṬ. 8,49. BHĀG. P. 9,24,64. {#aho nfloke #} {# pIyeta harilIlAmftaM vacaH#} наслаждаться слухом, упиваться (слушая) 1,16,9. {#carAScareyuH paritaH pibanto jagatAM matam#} (vgl. u. {#samA#}) KĀM. NĪTIS. 12,26. {#kAlaH pibati tatPalam#} выпивать до дна, а также v. a. уносить, отнимать PAÑCAT. III,233. {#svatejasApibattIvramAtmaprasvApanaM tamaH#} BHĀG. P. 3,26,20. пить, так v. a. пить хмельные напитки MÜLLER, SL. 83. {#pIta#} 1) выпитый, всосанный H. an. 2,178. {#˚somapUrva#} M. 11,8. DRAUP. 6,5. RAGH. 1,89. {#arDapItastana (siMhaSiSu)#} ŚĀK. 173. {#vimbADara#} 147. {#pItaSoRita (KaqgalatA)#} KATHĀS. 50,5. {#vacas#} воспринятый на слух, впитанный ушами BHĀG. P. 1,16,9. {#tEstrayARAM SitErbARErAyuH pItaM ruDiraM tu patatriBiH#} RAGH. 12,48. {#˚koSa#} тот, кто исчерпал сокровище RĀJA-TAR. 5,421. 6,225. {#yogena mIlitadfgAtmani pItanidraH#} так v. a. тот, кто предался сну BHĀG. P. 7,9,32. — 2) напившийся, тот, кто выпил: {#BuktapItaH#} KATHĀS. 39,157. {#pItapratibadDavatsA (Denu)#} RAGH. 2,1. {#a˚#} ещё не пивший MBH. 2,1902. ŚĀK. 84. в comp. с obj.: {#surApIta/#} тот, кто выпил Surā P. 6,2,170, Sch. {#tEla˚, Gfta˚, madya˚#} gaṇa {#AhitAgnyAdi#} к P. 2,2,37. {#viza˚#} HARIV. 4840. R. GORR. 2,84,1. {#vfzalIPena˚#} M. 3,19. пропитанный, погружённый в масло: {#Ballena pItena niSitena#} MBH. 6,3186. {#sitapItAByAM#} (читай {#Sita˚) kzurAByAm#} 7,1078. пропитанный, полный: {#pItaH sa SOcena#} 12,1722. — 3) n. питьё, акт питья MED. t. 34.

source: — {#upa#} med. (nur ein Mal act.) 1) zu <ab>Jmd.</ab> (acc.) sprechen: {#yamo 'haM tvAmupabruve#} MBH. 12,7228. — 2) bittend ansprechen um (dat.), anrufen; zureden, bereden zu ṚV. 1,77,3. 179,5. {#(dyAvApfTivI) upa^ bruve\ nama^sA ya\jYe a\smin#} 185,7. 2,30,11. {#atya\M na vAja^M sani\zyannupa^ bruve#} 3,2,3. {#indra^M vf\trAya\ hanta^ve puruhU\tamupa^ bruve#} 3,37,5. 4,51,11. {#tA vA^miyA\no 'va^se\ pUrvA\ upa^ bruve\ sacA^#} 5,64,3. 49,2. {#sva\staye^ vA\yumupa^ vA\yumupa^ bravAmahE#} 51,12. 6,61,5. 8,6,27. 25,21. 10,91,11. AV. 14,2,63. 20,136,7. 8. mit acc.: {#tattvA^ takma\nnupa^ bruve#} 5,22,11. act.: {#upo\ harI^RA\M pati\M dakza^M pf\Ycanta^mabravam . nU\naM Sru^Di stuva\to a\Svyasya^#} ṚV. 8,24,14. ŚAT. BR. 9,3,3,11.
ru: — {#upa#} med. (nur ein Mal act.) 1) говорить к <ab>Jmd.</ab> (acc.), обращаться (с речью): {#yamo 'haM tvAmupabruve#} MBH. 12,7228. — 2) просительно обращаться к кому-л. с просьбой о (dat.), взывать; уговаривать, склонять к ṚV. 1,77,3. 179,5. {#(dyAvApfTivI) upa^ bruve\ nama^sA ya\jYe a\smin#} 185,7. 2,30,11. {#atya\M na vAja^M sani\zyannupa^ bruve#} 3,2,3. {#indra^M vf\trAya\ hanta^ve puruhU\tamupa^ bruve#} 3,37,5. 4,51,11. {#tA vA^miyA\no 'va^se\ pUrvA\ upa^ bruve\ sacA^#} 5,64,3. 49,2. {#sva\staye^ vA\yumupa^ vA\yumupa^ bravAmahE#} 51,12. 6,61,5. 8,6,27. 25,21. 10,91,11. AV. 14,2,63. 20,136,7. 8. mit acc.: {#tattvA^ takma\nnupa^ bruve#} 5,22,11. act.: {#upo\ harI^RA\M pati\M dakza^M pf\Ycanta^mabravam . nU\naM Sru^Di stuva\to a\Svyasya^#} ṚV. 8,24,14. ŚAT. BR. 9,3,3,11.

source: — desid. zu finden wünschen: {#nazwaM vivitsitaM paSum#} ŚAṂK. zu BṚH. ĀR. UP. S. 190.
ru: — desid. «желать найти»: {#nazwaM vivitsitaM paSum#} ŚAṂK. к BṚH. ĀR. UP. S. 190.

source: — {#samanvA#}, partic. {#samanvAgata#} comp. am Ende eines comp. begleitet von, versehen mit BURN. Intr. 168, N. 2. 625. SADDH. P. 4,8,b. 9,a.
ru: — {#samanvA#}, partic. {#samanvAgata#} comp. в конце comp. сопровождаемый, снабжённый чем-л. BURN. Intr. 168, N. 2. 625. SADDH. P. 4,8,b. 9,a.

source: — {#A#} s. {#ABogi#} und vgl. {#ABojin#} in {#BujagABojin#} .
ru: — {#A#} s. {#ABogi#} и vgl. {#ABojin#} в {#BujagABojin#} .

source: — {#aByud#} aufgehen über, von der Sonne: {#Bo\jezva\smA~ a\Byucca^rA\ sadA^#} ṚV. 8,25,21.
ru: — {#aByud#} восходить над, о солнце: {#Bo\jezva\smA~ a\Byucca^rA\ sadA^#} ṚV. 8,25,21.

source: — {#parinis#} vollkommen erlöschen, — zur Ruhe gelangen: {#ulkeva parinirvAti sma#} LALIT. ed. Calc. 20,9. {#SAmyAmi parinirvAmi#} MBH. 12,6635. Vgl. {#parinirvARa#} . caus. vollkommen zur Ruhe bringen: {#parinirvApayitavya#} [Page6-0877] BURNOUF, Intr. 593.
ru: — {#parinis#} окончательно угасать, — обретать покой: {#ulkeva parinirvAti sma#} LALIT. ed. Calc. 20,9. {#SAmyAmi parinirvAmi#} MBH. 12,6635. Vgl. {#parinirvARa#} . caus. окончательно успокаивать: {#parinirvApayitavya#} [Page6-0877] BURNOUF, Intr. 593.

source: — {#aBi#}, partic. {#˚vAta#} matt, siech: {#aBivAtAsu gozu yA anaBivAtAH syuH#} LĀṬY. 8,5,3. = {#vyADita#} Comm.
ru: — {#aBi#}, partic. {#˚vAta#} вялый, хворый: {#aBivAtAsu gozu yA anaBivAtAH syuH#} LĀṬY. 8,5,3. = {#vyADita#} Comm.

source: 1. {#Buj#}¦, {#Buja/ti#} biegen DHĀTUP. 28,124. partic. {#Bugna#} P. 8,2,45. VOP. 26,88. fg. gebogen, gekrümmt, krumm AK. 3,2,21. 40. H. 1457. 1483. HALĀY. 4,11. {#darBAndviguRAnBugnAn#} ĀŚV. GṚHY. 4,7,8. {#vAyuBugnANga#} MBH. 13,2281. {#kzuDA BugnaH#} 12,4265. {#BaraBugnavitatabAhu#} VĀSAVAD. 2,4. {#nyubjo Bugne rujA#} AK. 2,6,2,12. {#pARiruha#} BHAṬṬ. 11,8. {#BruvO ca BugnO#} (masc.!) gefurcht Spr. 4036. zur Seite gedrängt 777. {#˚netra#} verdrehte Augen Verz. d. Oxf. H. 319,a,8. b, No. 758 {#(Bagnanetra#} gedr.). {#Bugna#} heisst der Saṃdhi von {#o#} und {#O#} vor nicht-labialen Vocalen ṚV. PRĀT. 2,11. — Vgl. {#Buji, Bujyu#}, 1. {#Boga#} .
ru: 1. {#Buj#}¦, {#Buja/ti#} «гнуть, сгибать» DHĀTUP. 28,124. partic. {#Bugna#} P. 8,2,45. VOP. 26,88. fg. «согнутый, изогнутый, кривой» AK. 3,2,21. 40. H. 1457. 1483. HALĀY. 4,11. {#darBAndviguRAnBugnAn#} ĀŚV. GṚHY. 4,7,8. {#vAyuBugnANga#} MBH. 13,2281. {#kzuDA BugnaH#} 12,4265. {#BaraBugnavitatabAhu#} VĀSAVAD. 2,4. {#nyubjo Bugne rujA#} AK. 2,6,2,12. {#pARiruha#} BHAṬṬ. 11,8. {#BruvO ca BugnO#} (masc.!) «бороздчатый, изборождённый» Spr. 4036. «отодвинутый в сторону» 777. {#˚netra#} «вывернутые (закатившиеся) глаза» Verz. d. Oxf. H. 319,a,8. b, No. 758 {#(Bagnanetra#} gedr.). {#Bugna#} означает «Saṃdhi от {#o#} и {#O#} перед нелабиальными гласными» ṚV. PRĀT. 2,11. — Vgl. {#Buji, Bujyu#}, 1. {#Boga#} .
